<?xml version="1.0" encoding="utf-8"?>
<packages>
	<!-- CORE PACKAGES -->
	<package id="chocolatey" />
	<package id="SourceCodePro" />
	
	<!-- SYSTEM UTILITIES -->
	<package id="7zip.install" />
	<package id="procexp" />
	<package id="launchy" />
	<package id="powershell" />
	<package id="sysinternals" />  
	<package id="ConEmu" />
	<package id="EthanBrown.ConEmuConfig" />
	<package id="dropbox" />
	
	<!-- RUNTIMES -->
	<package id="dotnet4.5" />
	<package id="javaruntime" />
	<package id="nodejs.install" />
	
	<!-- SECURITY -->
	<package id="ccleaner" />
	<package id="MicrosoftSecurityEssentials" />
	<package id="keepassx" />
	
	<!-- MEDIA -->
	<package id="vlc" />
	
	<!-- WEB -->
	<package id="firefox" />
	<package id="googlechrome" />
	<package id="fiddler" />
	<package id="filezilla" />
	
	<!-- DEVELOPER -->
	<package id="git.install" />
	<package id="curl" />
	<package id="wget" />
	<package id="vim" />	
	<package id="notepadplusplus" />
	<package id="sublimetext2" />
	<package id="SublimeText2.PackageControl" />
	<package id="diffmerge" />	
	<package id="PDFCreator" />
	<package id="evernote" />
	<package id="truecrypt" />
	!--<package id="windowpad" version="1.60" />	-->
	<package id="virtualbox" />	
	
</packages>
